{
  "type_id": 4328,
  "name": "Research Abstract: Project Infernal Spade",
  "description": "<b>Paper:</b> Project Infernal Spade - Analysis of the Ancient Talocan Temple and Sun Reader<br>\n<b>Lead Researcher:</b> Myyona<br>\n<b>Contributors:</b> None<br>\n<b>Summary:</b> The appearance of Talocan ruins in w-space has put a renewed focus on this civilization. Very little was known about the Talocan before their ruins appeared in w-space besides that they once had a presence in the <a href=showinfo:4//20000024>Okkelen constellation</a>, an area now claimed by the Caldari State. Despite being overrun by rogue drones, the Devil's Dig Site deadspace complex in the <a href=showinfo:5//30000171>Otitoh</a> system held archaeologists' interest for some time, mostly due to its housing some of the only Talocan relic remnants still available.  \n\nThis paper is aimed at investigating the Devil's Dig Site and finding out what secrets it holds. It has become clear that the rogue drones inhabiting this site are formidable foes and, clearly surpassing most other rogue drone hives in power. Two ancient Talocan structures have also been discovered; an ancient temple and a mysterious black monolith identified as a ‘Sun Reader.' Due to the hostility of the drones, a thorough investigation of these structures has not been possible yet and is still in the planning phase. \n\n<i>This abstract relates to research undertaken by the <a href=evebrowser: http://wiki.eveonline.com/en/wiki/Arek%27Jaalan>Arek'Jaalan Project.</a></i>\n\n<i>Authorized for capsuleer dissemination under the CONCORD Freedom of Distribution Act (Alpha-One-Five), YC 113.11.4</i>\n\n<i>Further copies of this document can be obtained through the Arek'Jaalan administrative site, located in the <a href=showinfo:5//30003413>Eram</a> system.<i>",
  "volume": 0.1,
  "repackaged_volume": null,
  "capacity": null,
  "mass": 1.0,
  "category_name": "Commodity",
  "group_name": "Research Data",
  "attributes": [],
  "traits": []
}